
/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "189"; */
"189.title" = "해상도:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video resolution"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "비디오 해상도를 선택합니다.";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "193"; */
"193.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "194"; */
"194.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "195"; */
"195.title" = "항목 3";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video resolution"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "비디오 해상도를 선택합니다.";

/* Class = "NSMenuItem"; title = "Better Quality"; ObjectID = "226"; */
"226.title" = "화질 우선";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "227"; */
"227.title" = "빠르게";

/* Class = "NSTextFieldCell"; title = "Compress:"; ObjectID = "228"; */
"228.title" = "압축:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "J1Z-i1-QgK"; */
"J1Z-i1-QgK.title" = "레이블";
